{
  "name": "Бальзам для тела 'Wattana Herb'",
  "products": [
    {
      "id": 1299431,
      "name": "'WHITE BALM' (Белый бальзам)",
      "price": 320,
      "description": "Вывихи, ушибы и синяки, онемения пальцев кистей, и стоп различной этиологии, кожный зуд от укусов насекомых. Для снятия мышечного напряжения и болей, до, и после занятий спортом, при простудных заболеваниях, воспалениях дыхательных путей, заложенности носа, головной боли, бессоннице. В качестве средства для ингаляции и для массажа (самомассажа).",
      "image": "images/'WHITE BALM' (Белый бальзам).jpg",
      "stock": 10
    },
    {
      "id": 129943431,
      "name": "'YELLOW BALM' (Желтый бальзам)",
      "price": 320,
      "description": "Мышечные боли, травмы, растяжения, боли в сухожилиях и связках различного происхождения, ушибы, синяки, вывихи, укусы насекомых, простудные проявления. Для прогревания и подготовки мышц, и суставов перед спортивными занятиями, для снятия напряжения после физических нагрузок, и занятий спортом. В качестве средства для профилактики грибковой инфекции, целлюлита и для массажа.",
      "image": "images/'YELLOW BALM' (Желтый бальзам).jpg",
      "stock": 10
    },
    {
      "id": 12993431,
      "name": "'GREEN BALM' (Зеленый бальзам)",
      "price": 320,
      "description": "Спортивные и иные травмы опорно-двигательного аппарата, ушибы, растяжения связок, и мышц, боли в суставах, сосудистые патологии, нарушение кровообращения. Гематомы, ссадины, кожные реакции при крапивнице, укусах насекомых. Головные боли, мигрени, простудные и респираторные проявления. Используется как средство для ингаляции и в качестве средства для массажа (самомассажа).",
      "image": "images/'GREEN BALM' (Зеленый бальзам).jpg",
      "stock": 10
    },
    {
      "id": 1299356431,
      "name": "'RED BALM' (Красный бальзам)",
      "price": 320,
      "description": "Боли и воспаление при травмах, ушибах, растяжениях опорно-двигательного аппарата. В качестве вспомогательного средства при полиартрите, радикулите, ломоте в мышцах и суставах, онемении, ревматизме, отложении солей, подагре, целлюлите, простудных проявлениях. Для разогрева мышц, суставов и связок до спортивных нагрузок, а также для восстановления мышц и тканей после тренировок. Средство для ингаляции и для массажа (самомассажа).",
      "image": "images/'RED BALM' (Красный бальзам).jpg",
      "stock": 10
    }
  ]
}